"LANGUAGEID"="4f7945394b41c21e0f025e9a22c41c5ed95a690d";
"ENABLED" = "Включено";
"RECORDING_SETTINGS" = "Настройки записи";

"RECORD_CALLS" = "Записывать звонки";

"ALL_CALLS" = "Все";
"ONLY_INCOMING_CALLS" = "Входящие";
"ONLY_OUTGOING_CALLS" = "Исходящие";
"MANUALLY" = "Вручную";

"PLAY_BEEP_SOUND" = "Проигрывать звук Beep"; 
"BUY_CALL_RECORDER" = "Купить Call Recorder";

"CONTINUE_TRIAL" = "Продолжить пробный период";

"FETCH_LICENSE" = "Загрузить лицензию";

"NO_LICENSE_FOUND" = "Лицензия не найдена";
"PRODUCT_ACTIVATED" = "Активация прошла успешно";
"THANK_YOU"= "Спасибо!";


"BEEP_SOUND_WARNING" = "Проигрывание звука позволяет понять участникам разговора, что идет запись. Отключение проигрывания этого звука и запись без ведома участников разговора могут привести к нарушению закона в некоторых странах.";
"DISABLE_BEEP" = "Отключить Beep";
"CANCEL" = "Отмена";

"TERMS_TEXT" = "Условия использования";

	

"TERMS_AND_CONDITIONS" = 	"ВНИМАНИЕ! Запись без ведома участников разговора могжет привести к нарушению закона в некоторых странах. Автор или продавец не несут ответственности за Ваши действия.";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "Более подробную информацию можно найти в настройках";


"I_AGREE" = "Принимаю";
"I_DISAGREE" = "Не принимаю";



"DATABASE_TOOLS" = "База записей";

"REPAIR_DATABASE" = "Исправить базу записей";
"DATABASE_REPAIRED" = "База исправлена";

"DELETE_DATABASE" = "Удалить базу записей";
"DELETE_DB_WARNING" = "ВНИМАНИЕ: Это действие удалит все записанные разговоры!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "ру́сский";

"LANGUAGE_IN_ENGLISH" = "Russian";

"TRANSLATOR" = "Victor Ryabov";

